<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются менеджером паролей для сообщений
    | о результате попытки обновления пароля, таких как неудача из-за
    | неверного пароля или токена сброса.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => "Пользователь с таким адресом электронной почты не найден.",

];
